{"type":"data","nodes":[null,{"type":"data","data":[{"path":1,"variable":2,"issue":45,"variableList":46},"Challenge/C19.ttl",{"@context":3,"@type":4,"@id":5,"label":6,"comment":7,"property":8,"statisticalModifier":-1,"ooi":13,"matrix":18,"context":22,"constraint":23},"https://w3id.org/iadopt/Variable.context.jsonld","https://w3id.org/iadopt/ont/Variable","http://example.org/iadopt/challenge/C19","Weight specific-ingestion Carbon rate at 15 °C","The amount of carbon consumed by an organism at non-limiting concentration of food relative to the individual dry weight measured at 15°C. It is expressed as μg C mg DW−1 h−1",{"@type":9,"@id":11,"label":12,"comment":-1},[10],"https://w3id.org/iadopt/ont/Property","http://example.org/iadopt/challenge/C19_Prop28","mass flow rate",{"@type":14,"@id":16,"label":17,"comment":-1},[15],"https://w3id.org/iadopt/ont/Entity","http://example.org/iadopt/challenge/C19_OoI28","Carbon",{"@type":19,"@id":20,"label":21,"comment":-1},[15],"http://example.org/iadopt/challenge/C19_Matrix28","organism",[],[24,29,33,37,41],{"@type":25,"label":27,"comment":-1,"constrains":28},[26],"https://w3id.org/iadopt/ont/Constraint","weight-specific",[11],{"@type":30,"label":31,"comment":-1,"constrains":32},[26],"dry",[20],{"@type":34,"label":35,"comment":-1,"constrains":36},[26],"at non-limiting conditions",[16],{"@type":38,"label":39,"comment":-1,"constrains":40},[26],"at 15°C temperature",[11],{"@type":42,"label":43,"comment":-1,"constrains":44},[26],"due to ingestion",[11],"https://github.com/i-adopt/examples/issues/36",{"MWS1":47,"EnvThes":141,"Challenge":176,"Challenge/G":409,"Challenge/E":425,"Challenge/C":440,"Challenge/B":504},[48,53,57,61,65,69,73,77,81,85,89,93,97,101,105,109,113,117,121,125,129,133,137],{"title":49,"comment":50,"path":51,"section":52},"Community abundance of freshwater benthic invertebrates binary presence absence","Composition of benthic invertebrates in the European catchments and rivers network system (ECRINS), based on presence-absence of indicator taxa.","MWS1/EBV1.ttl","MWS1",{"title":54,"comment":55,"path":56,"section":52},"Community abundance of freshwater benthic invertebrates ecological quality ratio","Composition of benthic invertebrates in the European catchments and rivers network system (ECRINS), as measured by the Ecological Quality Ratio (EQR) of indicator taxa.","MWS1/EBV2.ttl",{"title":58,"comment":59,"path":60,"section":52},"Community abundance of freshwater benthic invertebrates relative abundance","Composition of benthic invertebrates in the European catchments and rivers network system (ECRINS), based on (relative) abundance of indicator taxa.","MWS1/EBV3.ttl",{"title":62,"comment":63,"path":64,"section":52},"Community abundance of freshwater fishes binary presence absence","Composition of fishes in the European catchments and rivers network system (ECRINS), as measured based on presence-absence.","MWS1/EBV4.ttl",{"title":66,"comment":67,"path":68,"section":52},"Community abundance of freshwater fishes ecological quality ratio","Composition of fishes in the European catchments and rivers network system (ECRINS), as measured by the Ecological Quality Ratio (EQR).","MWS1/EBV5.ttl",{"title":70,"comment":71,"path":72,"section":52},"Community abundance of freshwater fishes relative abundance","Composition of fishes in the European catchments and rivers network system (ECRINS), as measured  based on the (relative) abundance of indicator taxa.","MWS1/EBV6.ttl",{"title":74,"comment":75,"path":76,"section":52},"Community abundance of freshwater macrophytes binary presence absence","Composition of macrophytes in the European catchments and rivers network system (ECRINS) as measured based on presence-absence data.  ","MWS1/EBV7.ttl",{"title":78,"comment":79,"path":80,"section":52},"Community abundance of freshwater macrophytes ecological quality ratio","Composition of macrophytes in the European catchments and rivers network system (ECRINS) as measured by the Ecological Quality Ratio (EQR).","MWS1/EBV8.ttl",{"title":82,"comment":83,"path":84,"section":52},"Community abundance of freshwater phytobenthos binary presence absence","Composition of phytobenthos in the European catchments and rivers network system (ECRINS), as measured based on presence-absence of indicator taxa.","MWS1/EBV9.ttl",{"title":86,"comment":87,"path":88,"section":52},"Community abundance of freshwater phytobenthos ecological quality ratio","Composition of phytobenthos in the European catchments and rivers network system (ECRINS), as measured by the Ecological Quality Ratio (EQR).","MWS1/EBV10.ttl",{"title":90,"comment":91,"path":92,"section":52},"Community abundance of freshwater phytobenthos relative abundance","Composition of phytobenthos in the European catchments and rivers network system (ECRINS), as measured based on (relative) abundance of indicator taxa.","MWS1/EBV11.ttl",{"title":94,"comment":95,"path":96,"section":52},"Community abundance of freshwater zooplankton binary presence absence","Composition of zooplankton in the European catchments and rivers network system (ECRINS), as measured based on presence-absence of indicator taxa.","MWS1/EBV12.ttl",{"title":98,"comment":99,"path":100,"section":52},"Community abundance of freshwater zooplankton ecological quality ratio","Composition of zooplankton in the European catchments and rivers network system (ECRINS), as measured by the Ecological Quality Ratio (EQR) of indicator taxa.","MWS1/EBV13.ttl",{"title":102,"comment":103,"path":104,"section":52},"Community abundance of freshwater zooplankton relative abundance","Composition of zooplankton in the European catchments and rivers network system (ECRINS), as measured based on (relative) abundance of indicator taxa.","MWS1/EBV14.ttl",{"title":106,"comment":107,"path":108,"section":52},"Community abundance of terrestrial soil microbes mass of soil bacteria, fungi and protozoa/area","Estimated biomass of the living component of soil organic matter (bacteria, fungi and protozoa) within contiguous spatial units (grid cells) across the EU over time. Mass of soil bacteria, fungi and protozoa/area.","MWS1/EBV23.ttl",{"title":110,"comment":111,"path":112,"section":52},"Community abundance of terrestrial soil microbes mass of soil bacteria, fungi and protozoa/mass of dry soil","Estimated biomass of the living component of soil organic matter (bacteria, fungi and protozoa) within contiguous spatial units (grid cells) across the EU over time. Mass of soil bacteria, fungi and protozoa/mass of dry soil.","MWS1/EBV24.ttl",{"title":114,"comment":115,"path":116,"section":52},"Community abundance of terrestrial soil microbes microbial basal respiration","Estimated biomass of the living component of soil organic matter (bacteria, fungi and protozoa) within contiguous spatial units (grid cells) across the EU over time. Microbial basal respiration.","MWS1/EBV22.ttl",{"title":118,"comment":119,"path":120,"section":52},"Functional composition of marine plankton diversity of functional groups","The functional composition and diversity (e.g. based on morphological, physiological or behavioral traits) of marine plankton in EU's marine waters within contiguous spatial units (grid cells) over time. Diversity of functional groups or life forms.","MWS1/EBV16.ttl",{"title":122,"comment":123,"path":124,"section":52},"Functional composition of marine plankton functional diversity indices","The functional composition and diversity (e.g. based on morphological, physiological or behavioral traits) of marine plankton in EU's marine waters within contiguous spatial units (grid cells) over time. Functional diversity indices.","MWS1/EBV17.ttl",{"title":126,"comment":127,"path":128,"section":52},"Functional composition of marine plankton presence and dominance","The functional composition and diversity (e.g. based on morphological, physiological or behavioral traits) of marine plankton in EU's marine waters within contiguous spatial units (grid cells) over time. Presence and dominance of key functional groups or life forms.","MWS1/EBV18.ttl",{"title":130,"comment":131,"path":132,"section":52},"Functional composition of terrestrial soil biota diversity","The functional composition and diversity of soil biota based on morphological, physiological, phenological and behavioural traits or functional/taxonomic groups. Diversity.","MWS1/EBV26.ttl",{"title":134,"comment":135,"path":136,"section":52},"Functional composition of terrestrial soil biota diversity indices","The functional composition and diversity of soil biota based on morphological, physiological, phenological and behavioural traits or functional/taxonomic groups. Diversity indices.","MWS1/EBV25.ttl",{"title":138,"comment":139,"path":140,"section":52},"Functional composition of terrestrial soil biota richness","The functional composition and diversity of soil biota based on morphological, physiological, phenological and behavioural traits or functional/taxonomic groups. Richness.","MWS1/EBV27.ttl",[142,147,150,153,157,160,164,168,172],{"title":143,"comment":144,"path":145,"section":146},"air temperature","[GEMET] The temperature of the atmosphere which represents the average kinetic energy of the molecular motion in a small region and is defined in terms of a standard or calibrated thermometer in thermal equilibrium with the air.","EnvThes/22035.ttl","EnvThes",{"title":148,"comment":-1,"path":149,"section":146},"concentration of substance in organism","EnvThes/pattern.ttl",{"title":151,"comment":-1,"path":152,"section":146},"ice cover","EnvThes/30352.ttl",{"title":154,"comment":155,"path":156,"section":146},"soil hydraulic conductivity","Soil hydraulic conductivity is a measure of the efficiency of bulk flow through soil, and defined as the flow rate per unit pressure driving force.","EnvThes/30319.ttl",{"title":158,"comment":-1,"path":159,"section":146},"surface air pressure","EnvThes/30340.ttl",{"title":161,"comment":162,"path":163,"section":146},"water level in lake, stagnant surface water","depth of water body in lake, stagnant surface water","EnvThes/30351.ttl",{"title":165,"comment":166,"path":167,"section":146},"water temperature of lake, stagnant surface water","temperature of the water body of a lake, stagnant surface water","EnvThes/30345.ttl",{"title":169,"comment":170,"path":171,"section":146},"wind direction","The true direction from which the wind is blowing at a given location (i.e., wind blowing from the north to the south is a north wind). It is normally measured in tens of degrees from 10 degrees clockwise through 360 degrees. North is 360 degrees. A wind direction of 0 degrees is only used when wind is calm.","EnvThes/22317.ttl",{"title":173,"comment":174,"path":175,"section":146},"wind speed","The rate at which air is moving horizontally past a given point","EnvThes/30342.ttl",[177,182,186,190,194,198,202,206,210,214,218,222,226,229,233,237,241,245,248,252,256,258,262,266,270,274,277,281,285,289,293,297,301,305,309,313,317,320,323,327,330,334,338,342,346,350,354,358,362,366,370,374,378,381,385,388,392,396,400,404,408],{"title":178,"comment":179,"path":180,"section":181},"Air daily maximum temperature","Temperature of the air in a height of 1.7 meter, daily maximum","Challenge/C2.ttl","Challenge",{"title":183,"comment":184,"path":185,"section":181},"air temperature at 1.7 meter","Temperature of the air in a height of 1.7 meter","Challenge/2.ttl",{"title":187,"comment":188,"path":189,"section":181},"Atmosphere optical thickness of particulate organic matter ambient aerosol","Atmospheric optical thickness of particulate organic matter at 550nm under ambient conditions.","Challenge/C5.ttl",{"title":191,"comment":192,"path":193,"section":181},"Atmospheric boundary layer height defined by temperature inversion","Atmospheric boundary layer height defined by temperature inversion.","Challenge/C4.ttl",{"title":195,"comment":196,"path":197,"section":181},"atmospheric optical thickness due to particulate organic matter ambient aerosol","Optical thickness measures how much radiation is scattered or absorbed as it travels through a medium.","Challenge/5.ttl",{"title":199,"comment":200,"path":201,"section":181},"biological sex","The biological trait that determines whether a sexually reproducing organism produces male or female gametes.","Challenge/18.ttl",{"title":203,"comment":204,"path":205,"section":181},"Biological sex","Biological sex [female | male | intersex | unknown]","Challenge/C18.ttl",{"title":207,"comment":208,"path":209,"section":181},"cloud cover","The amount of sky estimated to be covered by a specified cloud type (partial cloud amount), or by all cloud types (total cloud amount). In either case, the estimate is made to the nearest okta (eighth) and is reported on a scale which is essentially one of the nearest eighth, except that figures 0 and 8 on the scale signify a completely clear and cloudy sky, respectively, with consequent adjustment to the adjacent 1 and 7 okta intervals.","Challenge/3.ttl",{"title":211,"comment":212,"path":213,"section":181},"Cloud cover","The amount of sky estimated to be covered by all cloud types (cloud amount). The estimate is made to the nearest okta (eighth) and is reported on a scale which is essentially one of the nearest eighth, except that figures 0 and 8 on the scale signify a completely clear and cloudy sky, respectively, with consequent adjustment to the adjacent 1 and 7 okta intervals.","Challenge/C3.ttl",{"title":215,"comment":216,"path":217,"section":181},"coarse woody debris abundance","Abundance of coarse woody debris measured from all the plots/transects scaled to a hectare.","Challenge/8.ttl",{"title":219,"comment":220,"path":221,"section":181},"Coarse woody debris abundance","CWD abundance per hectare (m2/hectare) is the abundance of CWD measured from all the plots/transects scaled to a hectare (100 x 100 m). They are calculated using the formula (see https://www.sciencedirect.com/science/article/pii/S037811270900783X)","Challenge/C8.ttl",{"title":223,"comment":224,"path":225,"section":181},"Concentration of DDT at site","Concentration of DDT in a given year at a site impacted by industry.","Challenge/20.ttl",{"title":227,"comment":224,"path":228,"section":181},"Concentration of DDT impacted by industry","Challenge/C20.ttl",{"title":230,"comment":231,"path":232,"section":181},"Concentration of isobutylene","Mass concentration of isobutylene in chloroform.","Challenge/27.ttl",{"title":234,"comment":235,"path":236,"section":181},"current smoking status","Self-assessed smoking status of patient.","Challenge/22.ttl",{"title":238,"comment":239,"path":240,"section":181},"Current smoking status","Smoking status current of a patient","Challenge/C22.ttl",{"title":242,"comment":243,"path":244,"section":181},"Date of last PCR-test","date of last COVID-19 PCR test performed by a certified laboratory","Challenge/C30.ttl",{"title":246,"comment":-1,"path":247,"section":181},"date of last PCR-test performed by certified laboratory","Challenge/30.ttl",{"title":249,"comment":250,"path":251,"section":181},"distance to nearest neighbour EUNIS habitat patch","The distance to the nearest neighbour is a metric used to measure the degree of connection of EUNIS habitats within a landscape, in terms of their spatial distribution.","Challenge/13.ttl",{"title":253,"comment":254,"path":255,"section":181},"Distance to nearest neighbour habitat patch","This variable is part of the EBV Connectivity of terrestrial ecosystem habitat types and helps to measure the degree of connection of EUNIS habitats within a landscape, in terms of their spatial distribution. https://github.com/EuropaBON/EBV-Descriptions/wiki/Terrestrial-Connectivity-of-terrestrial-ecosystem-habitat-types","Challenge/C13.ttl",{"title":253,"comment":-1,"path":257,"section":181},"Challenge/C_13.ttl",{"title":259,"comment":260,"path":261,"section":181},"Docosahexaenoic acid content per dry weight (DHA content/ C22:6 n-3 content)","The amount of docosahexaenoic acid relative to dry weight in an individual.","Challenge/C17.ttl",{"title":263,"comment":264,"path":265,"section":181},"dose (mass) of applied nanomaterial internalised by a specific cell population","Relative mass flux density (mass per area per time) of nanomaterial internalised by cells per unit time and specific cell surface area.","Challenge/23.ttl",{"title":267,"comment":268,"path":269,"section":181},"dose (number) of applied nanomaterial internalised by a specific cell population","Particle number of nanomaterial internalised by a specific cell area and and time.","Challenge/24.ttl",{"title":271,"comment":272,"path":273,"section":181},"dose of applied nanomaterial internalised by a specific cell population (or per single cell) - particle number / cell area","Correlation of dose and response for nanomaterials toxicity assessment requires information on the amount of the applied dose of nanomaterial that has been internalised by a cell population (or per specific cell) and is dependent on a number of factors including the exposure time, the particle density (i.e., whether settling occurs and thus the distribution of particles in the medium is non-homogeneous affecting the local concentration at the cell surface) etc.","Challenge/C24.ttl",{"title":275,"comment":272,"path":276,"section":181},"dose of applied nanomaterial internalised by a specific cell population (or per single cell) -mass per cell area","Challenge/C23.ttl",{"title":278,"comment":279,"path":280,"section":181},"dynamic shear viscosity of polystyrene","Dynamic shear viscosity of polystyrene under the testing conditions of DIN 51810-1.","Challenge/25.ttl",{"title":282,"comment":283,"path":284,"section":181},"Dynamic shear viscosity of polystyrene PS042","Dynamic shear viscosity of polystyrene PS042 under the testing conditions of DIN 51810-1.","Challenge/C25.ttl",{"title":286,"comment":287,"path":288,"section":181},"electron density in the solar wind","Stream of charged particles emitted by the sun and measured in the solar wind.","Challenge/1.ttl",{"title":290,"comment":291,"path":292,"section":181},"Electron density in the solar wind","Density (particle per cm3) of electrons measured in the Solar Wind.","Challenge/C1.ttl",{"title":294,"comment":295,"path":296,"section":181},"feral-free enclosure area","Area of land enclosure within which no feral predators are present.","Challenge/14.ttl",{"title":298,"comment":299,"path":300,"section":181},"Feral-free enclosure area","The total area (in ha) of feral-free enclosures. See https://linked.data.gov.au/def/nrm/d936bfd5-d2f9-5107-bbf7-2bd18bbab42b","Challenge/C14.ttl",{"title":302,"comment":303,"path":304,"section":181},"foliage projective cover","Foliage projective cover (FPC) is a metric of foliating vegetation (trees, shrubs) cover of land surface.","Challenge/9.ttl",{"title":306,"comment":307,"path":308,"section":181},"Foliage projective cover in the lower canopy strata","The proportion of the ground area covered by foliage (or photosynthetic tissue) held in a vertical plane. Foliage Projective Cover is usually expressed as the percentage of ground covered by foliage and can be separated according to vegetation strata.","Challenge/C9.ttl",{"title":310,"comment":311,"path":312,"section":181},"Foraminifera, planktic, size","Size of planktic foraminifers in surface sediments, see https://doi.pangaea.de/10.1594/PANGAEA.126730","Challenge/C15.ttl",{"title":314,"comment":315,"path":316,"section":181},"height of atmospheric boundary layer","The depth of the lowest layer of the atmosphere measured above the surface of the ground.","Challenge/4.ttl",{"title":318,"comment":260,"path":319,"section":181},"mass concentration of docosahexaenoic acid per dry weight","Challenge/17.ttl",{"title":321,"comment":231,"path":322,"section":181},"Mass concentration of isobutylene in chloroform","Challenge/C27.ttl",{"title":324,"comment":325,"path":326,"section":181},"mass flux of carbon into soil from vegetation due to senescence","In accordance with common usage in geophysical disciplines, \"flux\" implies per unit area, called \"flux density\" in physics. \"Vegetation\" means any living plants e.g. trees, shrubs, grass. The specification of a physical process by the phrase \"due_to_\" process means that the quantity named is a single term in a sum of terms which together compose the general quantity named by omitting the phrase. The term \"senescence\" means loss of living biomass excluding plant death, e.g. leaf drop and other seasonal effects. The term refers to changes in the whole plant and is not confined only to leaf drop.","Challenge/6.ttl",{"title":328,"comment":325,"path":329,"section":181},"Mass flux of carbon into soil from vegetation due to senescence","Challenge/C6.ttl",{"title":331,"comment":332,"path":333,"section":181},"Maximum trunk char height","Trunk char height is a measure of the extent of fire height above ground which is measured from the base to the highest point of fire occurrence on the tree trunk. Maximum char height is measured at the community level using a 360° sweep at each sampling location.","Challenge/C7.ttl",{"title":335,"comment":336,"path":337,"section":181},"Nervosity feelings","In the past 30 days, how often did you feel nervous?","Challenge/C29.ttl",{"title":339,"comment":340,"path":341,"section":181},"nervosity feelings in past 30 days","Variable expressing the question: In the past 30 days, how often did you feel nervous?","Challenge/29.ttl",{"title":343,"comment":344,"path":345,"section":181},"overnight stays in 3-star hotel near the sea shore","Number of nights in a 3-star hotel near the sea shore.","Challenge/28.ttl",{"title":347,"comment":348,"path":349,"section":181},"Overnight stays in 3-star hotel near the sea shore","Number of nights in a 3-star hotel near the sea shore","Challenge/C28.ttl",{"title":351,"comment":352,"path":353,"section":181},"Peak ground acceleration","Peak acceleration measured on the earth surface when facing seismic events, like earthquakes.","Challenge/C10.ttl",{"title":355,"comment":356,"path":357,"section":181},"peak ground acceleration during seismic events","Maximum acceleration measured on the earth surface during seismic events (e.g., earthquakes.)","Challenge/10.ttl",{"title":359,"comment":360,"path":361,"section":181},"planctic Foraminifera size in surface sediments","Mean_size of planktic foraminifers in surface sediments. Size is defined as mean diameter in the plane of largest extent, and mean size is defined as the arithmetic average of a population (i.e., a sample of specimen).","Challenge/15.ttl",{"title":363,"comment":364,"path":365,"section":181},"probability of occurrence of EUNIS habitat","The probability that a given type of habitat is found in a specific area (grid cell).","Challenge/12.ttl",{"title":367,"comment":368,"path":369,"section":181},"Probablity of occurence of habitat","Part of terrestrial Ecosystem distribution of terrestrial EUNIS Habitats EBV, probability of occurrence of EUNIS habitats within contiguous spatial units (grid cells of 100x100 m) across the EU over 1 year time. https://github.com/EuropaBON/EBV-Descriptions/wiki/Terrestrial-Ecosystem-distribution-of-terrestrial-EUNIS-Habitats","Challenge/C12.ttl",{"title":371,"comment":372,"path":373,"section":181},"Resting systolic blood pressure","Resting blood pressure systolic in millimeters of mercury (mmHg)","Challenge/C21.ttl",{"title":375,"comment":376,"path":377,"section":181},"sheet resistance of 5 mm thick layer of gold","The sheet resistance of a 5-nanometer-thick layer of gold.","Challenge/26.ttl",{"title":379,"comment":376,"path":380,"section":181},"Sheet resistance of layer of gold","Challenge/C26.ttl",{"title":382,"comment":383,"path":384,"section":181},"standard metabolic rate in mg of Oxygen per hour","The measure of an ectotherm animal's baseline metabolic rate (i.e. non-active, non-stressed) measured by the milligrams of oxygen consumed in a period of time of one hour.","Challenge/16.ttl",{"title":386,"comment":383,"path":387,"section":181},"Standard metabolic rate in mg of Oxygen per hour","Challenge/C16.ttl",{"title":389,"comment":390,"path":391,"section":181},"strike of bedding","Azimuth (relative to true north) of a horizontal line contained in a sedimentary rock bedding surface at a point location. The bedding surface must not be horizontal; the azimuth is reported such that the dip direction of the inclined bedding is to the right when facing in the azimuth direction.","Challenge/11.ttl",{"title":393,"comment":394,"path":395,"section":181},"Strike of bedding","Geographic azimuth (relative to true north) at a point observation location, of a horizontal line contained in a sedimentary rock bedding surface. The bedding surface must not be horizontal; the azimuth is reported such that the dip direction of the inclined bedding is to the right when facing in the azimuth direction.","Challenge/C11.ttl",{"title":397,"comment":398,"path":399,"section":181},"systolic blood pressure of resting human","Blood pressure (BP) is the pressure of circulating blood against the walls of blood vessels.","Challenge/21.ttl",{"title":401,"comment":402,"path":403,"section":181},"tree trunk char height","Height of char imprinted on a tree trunk by fire as measured from the base of the tree trunk to the highest vertical extent using a 360° sweep at each sampling location.","Challenge/7.ttl",{"title":405,"comment":406,"path":407,"section":181},"weight specific ingestion Carbon rate at 15 °C","The amount of carbon consumed by an organism at non-limiting concentration of food relative to the individual dry weight measured at 15°C.","Challenge/19.ttl",{"title":6,"comment":7,"path":1,"section":181},[410,413,416,419,421,423],{"title":178,"comment":-1,"path":411,"section":412},"Challenge/G/G_2.ttl","Challenge/G",{"title":414,"comment":-1,"path":415,"section":412},"Atmosphere_optical_thickness_due_to_particulate_organic_matter_ambient_aerosol","Challenge/G/G_5.ttl",{"title":417,"comment":-1,"path":418,"section":412},"Atmospheric boundary layer heights","Challenge/G/G_4.ttl",{"title":211,"comment":-1,"path":420,"section":412},"Challenge/G/G_3.ttl",{"title":259,"comment":-1,"path":422,"section":412},"Challenge/G/G_17.ttl",{"title":290,"comment":-1,"path":424,"section":412},"Challenge/G/G_1.ttl",[426,429,432,434,436,438],{"title":417,"comment":-1,"path":427,"section":428},"Challenge/E/E_4.ttl","Challenge/E",{"title":430,"comment":-1,"path":431,"section":428},"Blood pressure","Challenge/E/E_22.ttl",{"title":211,"comment":-1,"path":433,"section":428},"Challenge/E/E_3.ttl",{"title":230,"comment":-1,"path":435,"section":428},"Challenge/E/E_27.ttl",{"title":275,"comment":-1,"path":437,"section":428},"Challenge/E/E_23.ttl",{"title":290,"comment":-1,"path":439,"section":428},"Challenge/E/E_1.ttl",[441,444,446,448,450,452,454,456,458,461,463,466,468,470,472,475,478,480,483,486,488,490,493,496,499,502],{"title":178,"comment":-1,"path":442,"section":443},"Challenge/C/C_2.ttl","Challenge/C",{"title":414,"comment":-1,"path":445,"section":443},"Challenge/C/C_5.ttl",{"title":417,"comment":-1,"path":447,"section":443},"Challenge/C/C_4.ttl",{"title":203,"comment":-1,"path":449,"section":443},"Challenge/C/C_18.ttl",{"title":430,"comment":-1,"path":451,"section":443},"Challenge/C/C_21.ttl",{"title":211,"comment":-1,"path":453,"section":443},"Challenge/C/C_3.ttl",{"title":219,"comment":-1,"path":455,"section":443},"Challenge/C/C_8.ttl",{"title":223,"comment":-1,"path":457,"section":443},"Challenge/C/C_20.ttl",{"title":459,"comment":-1,"path":460,"section":443},"Concentration of isobuylene","Challenge/C/C_27.ttl",{"title":253,"comment":-1,"path":462,"section":443},"Challenge/C/C_13.ttl",{"title":464,"comment":-1,"path":465,"section":443},"Docosahexaenoic acid content per dry weight","Challenge/C/C_17.ttl",{"title":275,"comment":-1,"path":467,"section":443},"Challenge/C/C_23.ttl",{"title":290,"comment":-1,"path":469,"section":443},"Challenge/C/C_1.ttl",{"title":298,"comment":-1,"path":471,"section":443},"Challenge/C/C_14.ttl",{"title":473,"comment":-1,"path":474,"section":443},"flux_of_carbon_into_soil_from_vegetation","Challenge/C/C_6.ttl",{"title":476,"comment":-1,"path":477,"section":443},"Foliage projective cover","Challenge/C/C_9.ttl",{"title":331,"comment":-1,"path":479,"section":443},"Challenge/C/C_7.ttl",{"title":481,"comment":-1,"path":482,"section":443},"Nervousity feelings I","Challenge/C/C_29.ttl",{"title":484,"comment":-1,"path":485,"section":443},"Overnight stays in hotel","Challenge/C/C_28.ttl",{"title":351,"comment":-1,"path":487,"section":443},"Challenge/C/C_10.ttl",{"title":367,"comment":-1,"path":489,"section":443},"Challenge/C/C_12.ttl",{"title":491,"comment":-1,"path":492,"section":443},"Sheet resistence of layer of gold","Challenge/C/C_26.ttl",{"title":494,"comment":-1,"path":495,"section":443},"Size of planktic foraminifers in surface sediments","Challenge/C/C_15.ttl",{"title":497,"comment":-1,"path":498,"section":443},"smoking status","Challenge/C/C_22.ttl",{"title":500,"comment":-1,"path":501,"section":443},"standard metabolic rate","Challenge/C/C_16.ttl",{"title":393,"comment":-1,"path":503,"section":443},"Challenge/C/C_11.ttl",[505,509,513,517,521,524,526,530,533,536,539,541,544,548,552,555,557,561,565,568,570,573,577,580,584,588,591,594,598,601],{"title":506,"comment":383,"path":507,"section":508},"amount of Oxygen per hour","Challenge/B/B_16.ttl","Challenge/B",{"title":510,"comment":511,"path":512,"section":508},"Anxiety level","How nervous, worried, or uneasy someone has felt over a given period of time. It measures the intensity of these feelings, ranging from mild worry to strong nervousness or fear, experienced during this period.","Challenge/B/B_29.ttl",{"title":514,"comment":515,"path":516,"section":508},"atmosphere optical thickness due to particulate organic matter ambient aerosol particles","Optical thickness measures how much radiation is scattered or absorbed as it travels through a medium. It reduces the radiative flux by a factor of exp(-optical_thickness) along the path. Atmospheric optical thickness refers to radiation passing through the entire atmosphere and can be measured at specific wavelengths or frequencies. Aerosols are particles suspended in the air (excluding cloud droplets), while ambient aerosols refer to particles in their natural environment, influenced by local pressure, temperature, and humidity. The extent of water absorption by these particles depends on humidity and their composition.","Challenge/B/B_5.ttl",{"title":518,"comment":519,"path":520,"section":508},"Atmospheric Boundary Layer Height","Height from the ground to the top of the layer of atmosphere where the Earth's surface has a direct effect on the weather (winds, temperature, radiative processes).","Challenge/B/B_4.ttl",{"title":203,"comment":522,"path":523,"section":508},"The biological sex observable variable refers to a classification based on physical and genetic characteristics typically used to distinguish individuals as female, male, intersex, or unknown. These categories are based on biological factors such as chromosomes, hormones, and reproductive anatomy. The term intersex includes individuals whose biological characteristics do not fit typical definitions of male or female, while unknown indicates cases where the biological sex cannot be determined or has not been specified.","Challenge/B/B_18.ttl",{"title":430,"comment":398,"path":525,"section":508},"Challenge/B/B_21.ttl",{"title":527,"comment":528,"path":529,"section":508},"canopy cover rate","Foliage projective cover (FPC) is the percentage of ground area occupied by the vertical projection of the foliage of woody vegetation. Woody vegetation can have a major impact on grass production. FPC is considered to give a better indication of the influence of woody vegetation on grass productivity than tree basal area (TBA). This is because FPC is more closely related to light interception and tree water use.","Challenge/B/B_9.ttl",{"title":207,"comment":531,"path":532,"section":508},"The amount of cloudiness or clear sky at a study site.","Challenge/B/B_3.ttl",{"title":219,"comment":534,"path":535,"section":508},"CWD abundance per hectare (m2/hectare) is the abundance of CWD measured from all the plots/transects scaled to a hectare (100 x 100 m). They are calculated using the formula.","Challenge/B/B_8.ttl",{"title":537,"comment":224,"path":538,"section":508},"Concentration of DDT","Challenge/B/B_20.ttl",{"title":230,"comment":231,"path":540,"section":508},"Challenge/B/B_27.ttl",{"title":238,"comment":542,"path":543,"section":508},"Current smoking status refers to whether an individual is actively smoking tobacco products at the present time.","Challenge/B/B_22.ttl",{"title":545,"comment":546,"path":547,"section":508},"Daily Maximum surface Temperature","Daily maximum values of air temperature at a 1.7 meter height above surface.","Challenge/B/vorlage.ttl",{"title":549,"comment":550,"path":551,"section":508},"Date of last certified PCR-test","This variable represents the date when the last COVID-19 PCR (Polymerase Chain Reaction) test was performed by a certified laboratory.","Challenge/B/B_30.ttl",{"title":253,"comment":553,"path":554,"section":508},"This variable is part of the EBV Connectivity of terrestrial ecosytem habitat types and helps to measure the degree of connection of EUNIS habitats within a landsacpe, in terms of their spatial distribution.","Challenge/B/B_13.ttl",{"title":464,"comment":260,"path":556,"section":508},"Challenge/B/B_17.ttl",{"title":558,"comment":559,"path":560,"section":508},"Dynamic viscosity of polystyrene","Measure of the material's resistance to flow when subjected to a shear force. In dynamic conditions, this viscosity is determined by applying oscillating shear forces to the polystyrene sample, and the material's response is measured. Testing dynamic shear viscosity at specific temperatures helps manufacturers determine how the material will perform under different conditions like injection molding or extrusion.","Challenge/B/B_25.ttl",{"title":562,"comment":563,"path":564,"section":508},"Electron Density in the Solar Wind","The number of electrons found in a cubic centimeter (cm3) of the Solar Wind.","Challenge/B/B_1.ttl",{"title":294,"comment":566,"path":567,"section":508},"The total area (in ha) of feral-free enclosures.","Challenge/B/B_14.ttl",{"title":328,"comment":546,"path":569,"section":508},"Challenge/B/B_6.ttl",{"title":571,"comment":272,"path":572,"section":508},"mass-based dose of applied nanomaterial internalised by a specific cell population (or per single cell) -mass per cell area","Challenge/B/B_23.ttl",{"title":574,"comment":575,"path":576,"section":508},"Overnight stays","Number of nights spent in a given location.","Challenge/B/B_28.ttl",{"title":578,"comment":272,"path":579,"section":508},"Particle concentration-based dose of applied nanomaterial internalised by a specific cell population (or per single cell) -mass per cell area","Challenge/B/B_24.ttl",{"title":581,"comment":582,"path":583,"section":508},"Peak Ground Acceleration","measure of the maximum acceleration of ground motion during an earthquake.","Challenge/B/B_10.ttl",{"title":585,"comment":586,"path":587,"section":508},"planktic foraminiferal shell size","Size of the tiny shells of microscopic marine organisms (called foraminifers), which settle and get buried in the top layer of the ocean floor. ","Challenge/B/B_15.ttl",{"title":589,"comment":364,"path":590,"section":508},"probablity of occurence of habitat","Challenge/B/B_12.ttl",{"title":592,"comment":376,"path":593,"section":508},"resistance of gold","Challenge/B/B_26.ttl",{"title":595,"comment":596,"path":597,"section":508},"scorch height","Highest point on a tree trunk that has been affected by charring.","Challenge/B/B_7.ttl",{"title":393,"comment":599,"path":600,"section":508},"Orientation or direction of a bedding plane in relation to the horizontal.","Challenge/B/B_11.ttl",{"title":602,"comment":603,"path":604,"section":508},"Weight specific-ingestion Carbon rate","The amount of carbon consumed by an organism at non-limiting concentration of food relative to the individual dry weight measured at 15°C. It is expressed as μg C mg DW−1 h−1.","Challenge/B/B_19.ttl"],"uses":{"params":["path"]}}]}
